Repository: OCHA-DAP/hdx-ckan
Catalog: ckan/i18n/*/LC_MESSAGES/ckan.po
Languages: is

source: <p class="extra">Please try another search.</p>
is: <p class="extra">Reyndu aðra leit.</p>

source: <p><strong>There was an error while searching.</strong> Please try again.</p>
is: <p><strong>Það kom upp villa við leitina.</strong> Vinsamlegast reyndu aftur.</p>

source: {number} dataset found for "{query}"
is: "{query}" skilaði {number} gagnapakka

source: {number} dataset found
is: {number} gagnapakki fannst

source: {number} group found for "{query}"
is: "{query}" skilaði {number} safni

source: {number} group found
is: {number} safn fannst

source: {number} organization found for "{query}"
is: "{query}" skilaði {number} stofnun

source: {number} organization found
is: {number} stofnun fannst

source: Social
is: Samfélagsmiðlar

source: Subscribe
is: Gerast áskrifandi

source: Email
is: Netfang

source: Edits
is: Breytingar

source: Dashboard
is: Stjórnborð

source: News feed
is: Fréttaveita

source: My Datasets
is: Gagnapakkarnir mínir

source: You haven't created any datasets.
is: Þú hefur ekki búið til neina gagnapakka.

source: Create one now?
is: Viltu búa til gagnapakka?

source: Users
is: Notendur

source: Account Info
is: Notandaupplýsingar

source: Your profile lets other CKAN users know about who you are and what you do.
is: Prófíllinn þinn gefur öðrum notendum kost á að kynnast þér betur.

source: Full name
is: Fullt nafn

source: eg. Joe Bloggs
is: t.d. Anna Jónsdóttir

source: eg. joe@example.com
is: t.d. anna@opingogn.is

source: A little information about yourself
is: Smá upplýsingar um þig

source: Subscribe to notification emails
is: Gerast áskrifandi að tilkynningum í tölvupósti

source: Password
is: Aðgangsorð

source: Confirm Password
is: Staðfesta aðgangsorð

source: Update Profile
is: Uppfæra prófíl

source: All Users
is: Allir notendur

source: Login
is: Innskráning

source: Need an Account?
is: Stofna aðgang?

source: Then sign right up, it only takes a minute.
is: Skráðu þig núna, það tekur enga stund.

source: Create an Account
is: Stofna aðgang

source: No problem, use our password recovery form to reset it.
is: Ekkert mál, þú getur beðið um nýtt aðgangsorð á þessari síðu.

source: Forgot your password?
is: Gleymt aðgangsorð?

source: Logged Out
is: Útskráningu lokið

source: You are now logged out.
is: Þú hefur skráð þig út.

source: You're already logged in as {user}.
is: Þú ert þegar innskráð(ur) sem {user}.

source: Logout
is: Skrá út

source: Remember me
is: Mundu mig

source: You're already logged in
is: Þú ert þegar innskráð(ur)

source: You need to log out before you can log in with another account.
is: Þú verður að skrá þig út áður en þú getur skráð þig aftur inn sem annar notandi.

source: Log out now
is: Útskrá núna

source: Registration
is: Skráning

source: Register for an Account
is: Nýskráning

source: Why Sign Up?
is: Hvers vegna ætti ég að skrá mig?

source: Create datasets, groups and other exciting things
is: Þú getur búið til gagnapakka, söfn og fleiri skemmtilega hluti

source: Full Name
is: Fullt nafn

source: Create Account
is: Stofna aðgang

source: Reset Your Password
is: Gleymt aðgangsorð

source: Password Reset
is: Breyta aðgangsorði

source: Update Password
is: Uppfæra aðgangsorð

source: How does this work?
is: Hvernig virkar þetta?

source: Simply enter a new password and we'll update your account
is: Þú slærð bara inn nýtt aðgangsorð og við uppfærum aðganginn hjá þér

source: User hasn't created any datasets.
is: Notandinn hefur ekki stofnað neina gagnapakka.

source: You have not provided a biography.
is: Þú hefur ekki skrifað neitt um þig.

source: This user has no biography.
is: Þessi notandi hefur ekki skráð neinar upplýsingar um sig.

source: This means only you can see this
is: Aðeins þú getur séð þetta

source: Member Since
is: Notandi síðan

source: API Key
is: API lykill

source: Request Reset
is: Breyta aðgangsorði

source: Enter your username into the box and we will send you an email with a link to enter a new password.
is: Sláðu notandanafnið þitt inn í svæðið. Við munum senda þér tölvupóst með hlekk á síðu þar sem þú getur valið nýtt aðgangsorð.

source: Activity from:
is: Uppfærslur frá:

source: Search list...
is: Leita í lista...

source: You are not following anything
is: Þú ert ekki að fylgjast með neinu

source: No followers
is: Engir fylgjendur

source: Search Users
is: Leita að notanda

source: You can use
is: Þú getur notað

source: Markdown formatting
is: Markdown snið

source: here.
is: hér.

source: Number of datasets
is: Fjöldi gagnapakka

source: View dataset resources
is: Sýna tilföng gagnasafns

source: DOWNLOAD
is: SÆKJA

source: No downloadable resources.
is: Ekki hægt að sækja nein tilföng.

source: No description for this item
is: Engin lýsing á þessu efni

source: View this
is: Skoða

source: no ratings yet
is: engin einkunn enn

source: – rate it now
is: – gefa einkunn

source: Checking...
is: Athuga...

source: Type at least two characters...
is: Sláðu inn að minnsta kosti tvo stafi...

source: This is the current URL.
is: Þetta er núverandi slóð.

source: This URL is available!
is: Þessi slóð er laus!

source: This URL is already used, please use a different one.
is: Þessi slóð er þegar í notkun, veldu aðra.

source: Failed to save, possibly due to invalid data
is: Gat ekki vistað, mögulega vegna villu í gögnum

source: You have unsaved changes. Make sure to click 'Save Changes' below before leaving this page.
is: Breytingarnar hafa ekki verið vistaðar. Smelltu á „Vista Breytingar“ hér fyrir neðan áður en þú ferð af síðunni.

source: (no name)
is: (ekkert nafn)

source: Delete the resource '%name%'?
is: Eyða skránni „%name%“?

source: Preview not available for data type:
is: Ekki er boðið upp á forskoðun á þessari tegund gagna:

source: Failed to get credentials for storage upload. Upload cannot proceed
is: Ekki tókst að fá heimild til að hlaða inn gögnum. Ekki er hægt að klára aðgerðina.

source: Checking upload permissions ...
is: Athuga heimildir til að hlaða inn gögnum ...

source: Uploading file ...
is: Hleð upp skrá ...

source: Data File
is: Gagnaskrá

source: Metadata
is: Lýsigögn

source: Documentation
is: Fylgigögn

source: Code
is: Kóði

source: Example
is: Dæmi

source: Url
is: Vefslóð

source: Resource Type
is: Gerð skráar

source: DataStore enabled
is: DataStore virkt

source: Size (Bytes)
is: Stærð (bæti)

source: Mimetype
is: Mime tegund

source: Mimetype (Inner)
is: Mime tegund (innri)

source: Done
is: Lokið

source: This resource has unsaved changes.
is: Þessi skrá er með óvistaðar breytingar.

source: e.g. csv, html, xls, rdf, ...
is: t.d. csv, html, xls, rdf, ...

source: Extra Fields
is: Viðbótar innsláttarsvæði

source: Add Extra Field
is: Bæta við innsláttarsvæði

source: Key
is: Lykill

source: Delete Resource
is: Eyða skrá

source: You can use %aMarkdown formatting%b here.
is: Þú getur notað %aMarkdown snið%b hér.

source: Dates are in %aISO Format%b — eg. %c2012-12-25%d or %c2010-05-31T14:30%d.
is: Dagsetningar eru á %aISO sniði%b — t.d. %c2012-12-25%d eða %c2010-05-31T14:30%d.

source: Data File (Uploaded)
is: Gagnaskrá (hlaðið inn)

source: Could not load preview
is: Gat ekki opnað forskoðun

source: DataProxy returned an error
is: DataProxy skilaði villu

source: DataStore returned an error
is: DataStore skilaði villu

source: Find datasets
is: Finna gagnapakka

source: Add a dataset
is: Bæta við gagnapakka

source: Page Logo
is: Merki síðu

source: Master content template placeholder … please replace me.
is: Sjálfgefinn texti í aðaltextasvæði ... vinsamlegast skiptið mér út.

source: Contact Us
is: Hafðu samband

source: Privacy Policy
is: Persónuverndarstefna

source: Sections
is: Kaflar

source: Statistics
is: Talnagögn

source: Site Admin
is: Kerfisstjóri

source: Languages
is: Tungumál

source: Licensed under the
is: Gefið út samkvæmt

source: Open Database License
is: Opna gagnagrunnsleyfinu

source: This Content and Data is Open
is: Þetta efni og þessi gögn eru opin

source: Powered by
is: Keyrir á

source: Administration - Authorization
is: Kerfisstjórn - Aðgangsheimild

source: Update Existing Roles
is: Uppfæra hlutverk sem eru þegar skilgreind

source: Save Changes
is: Vista breytingar

source: Add Roles for Any User
is: Bæta við hlutverkum fyrir alla notendur

source: Add Role
is: Bæta við hlutverki

source: Administration Dashboard
is: Stjórnborð stjórnanda

source: Current Sysadmins
is: Núverandi kerfisstjórar

source: Trash
is: Rusl

source: Administration - Trash
is: Stjórnun - Rusl

source: Deleted Revisions
is: Útgáfur sem hefur verið eytt

source: Purge them all (forever and irreversibly)
is: Eyða varanlega (að eilífu og ekki hægt að kalla aftur)

source: Deleted Datasets
is: Eyddir gagnapakkar

source: (None)
is: (Ekkert)

source: Authorization:
is: Aðgangsheimild:

source: Edit:
is: Breyta:

source: There are no datasets currently in this group.
is: Það eru engir gagnapakkar í þessu safni.

source: History:
is: Saga:

source: Compare »
is: Bera saman »

source: Group History
is: Saga safns

source: Groups of Datasets
is: Söfn gagnapakka

source: What Are Groups?
is: Hvað eru söfn?

source: Whilst tags are great at collecting datasets together, there are occasions when you want to restrict users from editing a collection. A [1:group] can be set-up to specify which users have permission to add or remove datasets from it.
is: Efnisorð virka vel til að flokka gagnapakka, en stundum viltu takmarka heimildir notenda til að uppfæra gögnin. Í söfnum er hægt að tilgreina hvaða notendur hafa heimild til að bæta við og eyða gagnapökkum í safninu.

source: New Dataset...
is: Nýr gagnapakki...

source: Existing Dataset...
is: Fyrirliggjandi gagnapakki...

source: List Groups
is: Birta söfn

source: Login to Add a Group
is: Skráðu þig inn til að bæta við safni

source: Add A Group
is: Bæta við safni

source: Errors in form
is: Villur í forminu

source: Warning: URL is very long. Consider changing it to something shorter.
is: Aðvörun: Vefslóðin er mjög löng. Það gæti verið góð hugmynd að stytta hana.

source: 2+ characters, lowercase, using only 'a-z0-9' and '-_'
is: 2+ stafir, engir hástafir, notið aðeins 'a-z0-9' og '-_'

source: Start with a summary sentence ...
is: Byrjaðu á stuttri samantekt ...

source: Image URL:
is: Slóð á mynd:

source: The URL for the image that is associated with this group.
is: Slóð á mynd sem tengist safninu.

source: active
is: virkt

source: deleted
is: eytt

source: Add...
is: Bæta við...

source: Key =
is: Lykill =

source: Value =
is: Gildi =

source: Add datasets
is: Bæta við gagnapökkum

source: Resource Formats
is: Skráarsnið

source: State:
is: Staða:

source: [1:You searched for "%(query)s". ]%(number_of_results)s datasets found.
is: [1:Þú leitaðir að „%(query)s“. ]%(number_of_results)s gagnapakkar fundust.

source: What was the [1:average price] of a house in the UK in 1935? When will India's projected population [2:overtake] that of China? Where can you see [3:publicly-funded art] in Seattle? Data to answer many, many questions like these is out there on the Internet somewhere - but it is not always easy to find.
is: Hvert var [1:húsnæðisverð] í Reykjavík árið 1935? Hvenær munu Indverjar [2:taka framúr] Kínverjum miðað við mannfjöldaspá? Hvar getur þú skoðað [3:list fjármagnaða af almenningi] í Seattle? Gögn veita svör við mörgum spurningum á borð við þessar á vefnum - það er bara ekki alltaf auðvelt að finna þau.

source: %(site_title)s is a community-run catalogue of useful sets of data on the Internet. You can collect links here to data from around the web for yourself and others to use, or search for data that others have collected. Depending on the type of data (and its conditions of use), %(site_title)s may also be able to store a copy of the data or host it in a database, and provide some basic visualisation tools.
is: %(site_title)s er samansafn af opnum gögnum á vegum ríkis og sveitarfélaga. Hér hefur þú aðgang að gögnum frá mörgum vefsíðum til afnota fyrir þig og aðra. %(site_title)s getur einnig boðið upp á hýsingu á afritum af gögnum eða gagnagrunnum og í sumum tilfellum sett þau fram á aðgengilegan máta.

source: How it works
is: Hvernig virkar þetta

source: This site is running a powerful piece of open-source data cataloguing software called [1:CKAN], written and maintained by the [2:Open Knowledge Foundation]. Each 'dataset' record on CKAN contains a description of the data and other useful information, such as what formats it is available in, who owns it and whether it is freely available, and what subject areas the data is about. Other users can improve or add to this information (CKAN keeps a fully versioned history).
is: Þessi vefur keyrir á öflugum opnum hugbúnaði sem heitir [1:CKAN] og er þróaður og viðhaldið af [2:Open Knowledge Foundation]. Hver gagnapakki er skráður ásamt lýsingu og lýsigögnum. Auk þess fylgja gagnlegar upplýsingar á borð við hvaða skráarsnið eru í boði, hver á eða gefur út gögnin og undir hvaða leyfisskilmála þau falla.

source: CKAN powers a number of data catalogues on the Internet. [1:The Data Hub] is an openly editable open data catalogue, in the style of Wikipedia. The UK Government uses CKAN to run [2:data.gov.uk], which currently lists 8,000 government datasets. Official public data from most European countries is listed in a CKAN catalogue at [3:publicdata.eu]. There is a comprehensive list of catalogues like these around the world at [4:datacatalogs.org], which is itself powered by CKAN.
is: CKAN er notað af mörgum stofnunum á netinu. [1:The Data Hub] er opin gagnageymsla sambærilega við Wikipedia. Breska stjórnsýslan notar CKAN til að hýsa [2:data.gov.uk], sem í dag inniheldur rúmlega 8000 opinbera gagnapakka. Opin gögn flestra ríkja Evrópusambandsins eru vistuð í CKAN undir slóðinni [3:publicdata.eu]. Einnig má finna ítarlegan lista yfir gagnavefi eins og þennan á slóðinni [4:datacatalogs.org], sem er einnig keyrður á CKAN.

source: Open data and the Open Knowledge Foundation
is: Opin gögn og Open Knowledge Foundation

source: Most of the data indexed at %(site_title)s is openly licensed, meaning anyone is free to use or re-use it however they like. Perhaps someone will take that nice dataset of a city's public art that you found, and add it to a tourist map - or even make a neat app for your phone that'll help you find artworks when you visit the city. Open data means more enterprise, collaborative science and transparent government. You can read more about open data in the [1:Open Data Handbook].
is: Gögnin á vefnum %(site_title)s eru flest gefin út undir opnu leyfi sem þýðir að hver sem er hefur réttindi til að nota þau og gefa út aftur að vild. Ef til vill hefur einhver áhuga á að nýta gagnapakka með myndum af útilistaverkum og tengja það við kort eða útbúa forrit í síma sem hjálpar öðrum að finna listaverkin. Opin gögn eru ekki bara tengd stjórnsýslu, fyrirtækjum eða gegnsæi. Þú getur lesið meira um opin gögn í [1:Open Data Handbook].

source: The [1:Open Knowledge Foundation] is a non-profit organisation [2:promoting] open knowledge: writing and improving CKAN is one of the ways we do that. If you want to get involved with its design or code, join the discussion or development [3:mailing lists], or take a look at the [4:OKFN] site to find out about our other projects.
is: [1:Open Knowledge Foundation] eru samtök sem [2:ýta undir] gegnsæi: þróun og betrumbætur á CKAN er ein leið til að vinna að því markmiði. Ef þú hefur áhuga á að taka þátt í hönnun eða þróun, vinsamlegast skráðu þig á [3:póstlista] eða kíktu á [4:OKFN] vefinn til að fræðast um önnur verkefni á okkar vegum.

source: Welcome to
is: Velkomin(n) í

source: Find data
is: Leita að gögnum

source: contains
is: innihalda

source: that you can browse, learn about and download.
is: sem þú getur⏎ skoðað, kynnt þér og hlaðið niður.

source: Share data
is: Deila áfram

source: Add your own datasets to share them with others and to find other people interested in your data.
is: Bætt við þínum eigin gagnapökkum og deilt þeim með öðrum⏎auk þess gætir þú fundið fólk sem hefur áhuga á þínum gögnum.

source: Create a dataset »
is: Búa til gagnapakka »

source: Sign up »
is: Skráning »

source: Collaborate
is: Samvinna

source: Find out more about working with open data by exploring these resources:
is: Kynntu þér hvernig unnið er með opin gögn með því að skoða þessar síður:

source: Open Data Handbook
is: Handbók um opin gögn

source: Who else is here?
is: Hverjir eru hér?

source: has
is: hefur

source: datasets.
is: gagnapakka.

source: Importer
is: Innflutningur

source: Import Datasets
is: Flytja inn gagnapakka

source: Here you can supply an Excel file with details of multiple datasets and import these into
is: Hér getur þú hlaðið inn Excel-skrá með upplýsingum um gagnapakka og flutt þá inn

source: Log in to use this tool
is: Skráðu þig inn til að nota þessa virkni

source: Preview - Importer
is: Forskoða - Innflutningur

source: Import Preview
is: Forskoðun á innflutningi

source: read from
is: lesa frá

source: Further dataset previews not shown.
is: Sýni ekki fleiri gagnapakka í forskoðun.

source: Edit summary (briefly describe the changes you have made)
is: Lýsing á breytingum (stutt samantekt á þeim breytingum sem þú gerðir)

source: Author:
is: Höfundur:

source: Import
is: Flytja inn

source: Results - Importer
is: Niðurstöður - Innflutningur

source: Import Results
is: Niðurstöður innflutnings

source: - Datasets - History
is: - Gagnapakkar - Saga

source: - Edit - Datasets
is: - Breyta - Gagnapakkar

source: Basic Information
is: Grunnupplýsingar

source: Further Information
is: Frekari upplýsingar

source: Since you have not signed in this will just be your IP address.
is: Þar sem þú ert ekki skráð(ur) inn þá verður þetta IP talan þín.

source: Click here to sign in
is: Smelltu hér til að skrá þig inn

source: before saving (opens in new window).
is: áður þú vistar (opnast í nýjum glugga)

source: [1:Important:] By submitting content, you agree to release your contributions under the [2:Open Database License]. Please [3:refrain] from editing this page if you are [4:not] happy to do this.
is: [1:Athugið:] Með því að senda inn efni samþykkir þú að gefa það út undir leyfisskilmálum fyrir opna gagnagrunna [2:Open Database License]. [3:Ekki breyta] þessari síðu er þú vilt [4:ekki] gera það.

source: - Edit Resources - Datasets
is: - Breyta tilföngum - Gagnapakkar

source: Edit Resources:
is: Breyta tilföngum:

source: - Datasets - Followers
is: - Gagnapakkar - Fylgjendur

source: Followers:
is: Fylgjendur:

source: no-sidebar
is: enginn-hliðarstika

source: New key
is: Nýr lykill

source: with value
is: með gildi

source: Dataset History
is: Saga gagnapakka

source: Resources (0)
is: Tilföng (0)

source: Add / Edit resources
is: Bæta við / breyta skrám

source: Apps, Ideas etc
is: Forrit, hugmyndir o.s.frv.

source: Followers ({num_followers})
is: Fylgjendur ({num_followers})

source: Settings
is: Stillingar

source: Add - Datasets
is: Bæta við - Gagnapakkar

source: Add a Dataset
is: Bæta við gagnapakka

source: A short descriptive title for the dataset
is: Stuttur og lýsandi titill á gagnapakkann

source: Home Page
is: Heimasíða

source: The URL for the web page describing the data (not the data itself).
is: Vefslóð á síðu sem lýsir gögnunum (ekki gögnin sjálf)

source: e.g. http://www.example.com/growth-figures.html
is: t.d. http://www.example.com/hagtolur.html

source: (Don't worry if you don't know which license the data has been released under).
is: (Ekki hafa áhyggjur þó þú vitir ekki undir hvaða leyfisskilmálum gögnin voru gefin út).

source: Member of:
is: Memðlimur í:

source: Add to:
is: Bæta við:

source: Cannot add any groups.
is: Þú getur ekki bætt við safni.

source: Comma-separated terms that may link this dataset to similar ones. For more information on conventions, see [1:this wiki page].
is: Hugtök sem tengjast þessum gagnapakka aðskilin með kommum. Nánari upplýsingar um notkun á [1:þessari wiki síðu].

source: e.g. pollution, rivers, water quality
is: t.d. mengun, vötn, vatnsgæði

source: Add Resources
is: Bæta við tilföngum

source: Upload or link data files, APIs and other materials related to your dataset.
is: Hlaða upp eða vísa í skrá af netinu, API og öðru efni sem sem tengist gagnapakkanum þínum.

source: New resource...
is: Ný skrá...

source: Link to a file
is: Slóð á skrá

source: Link to an API
is: Slóð á API

source: File URL
is: Slóð á skrá

source: API URL
is: API slóð

source: The name of the main contact, for enquiries about this particular dataset, using the e-mail address in the following field.
is: Nafn aðaltengiliðs til að senda fyrirspurnir varðandi þennan gagnapakka, á netfangið í næsta reit.

source: Author email
is: Netfang höfundar

source: If there is another important contact person (in addition to the person in the Author field) then provide details here.
is: Ef það eru fleiri en einn tengiliður (til viðbótar við þann sem er skráður höfundur) þá skaltu fylla inn upplýsingar hér.

source: Maintainer email
is: Netfang umsjónarmanns

source: A number representing the version (if applicable)
is: Útgáfunúmer (ef við á)

source: e.g. 1.2.0
is: t.d. 1.2.0

source: Adding custom fields to the dataset such as "location:uk" can help users find it in the search engine. This data will also appear under
is: Með því að bæta lýsigögnum við gagnapakka eins og "postnumer:200" geturðu hjálpað notendum að finna gögnin með leitarvélinni. Þessi gagnapakki mun einnig birtast undir

source: when viewing the dataset.
is: þegar gagnapakkinn er skoðaður.

source: Do you really want to change the state of this dataset?
is: Ertu viss um að vilja breyta stöðunni á þessum gagnapakka?

source: Yes!
is: Já!

source: This dataset is
is: Þessi gagnapakki er

source: Summary
is: Samantekt

source: Briefly describe the changes you have made...
is: Stutt lýsing á breytingunum sem þú gerðir...

source: Since you have not signed in this will just be your IP address. [1:Click here to sign in] before saving (opens in new window).
is: Þar sem þú hefur ekki skráð þig inn verður þetta bara IP tala.⏎ [1:Smelltu hér til að skrá þig inn] áður en þú vistar (opnast í nýjum glugga).

source: Important:
is: Athugaðu:

source: By submitting content, you agree to release your contributions under the
is: Með því að senda inn gögn samþykkir þú að birta þau undir leyfisskilmálanum

source: . Please
is: . Vinsamlegast

source: refrain
is: ekki

source: from editing this page if you are
is: breyta þessari síðu ef þú ert

source: not
is: ekki

source: happy to do this.
is: fylgjandi þessum skilmálum.

source: - Datasets
is: - Gagnapakkar

source: License:
is: Leyfisskilmálar:

source: [Open Data]
is: [Opin Gögn]

source: Related Datasets
is: Tengdir gagnapakkar

source: This is an old revision of this dataset, as edited
is: Þetta er gömul útgáfa af þessum gagnapakka, breytt

source: at
is: þann

source: . It may differ significantly from the
is: . Hann gæti hafa breyst töluvert frá

source: current revision
is: nýjustu útgáfu

source: This is the current revision of this dataset, as edited
is: Þetta er nýjasta útgáfan af gagnapakkanum frá

source: (edit)
is: (breytt)

source: (none)
is: (ekkert)

source: (settings)
is: (stillingar)

source: Country
is: Land

source: Harvest Source
is: Heimild gagna

source: [1:Dataset page] on [2:%(harvest_catalogue_name)s]
is: [1:Gagnapakki] frá [2:%(harvest_catalogue_name)s]

source: - Dataset - Resource
is: - Gagnapakki - Skrá

source: Data API is unavailable for this resource as DataStore is disabled
is: API gagnaveita fyrir þessa skrá fæst ekki þar sem DataStore er ekki virkt

source: License unknown
is: Leyfisskilmáli óþekktur

source: From the [1:Dataset]:
is: Frá [1:Dataset]:

source: Cannot embed as resource is private.
is: Ekki er möguleiki á að fella inn þar sem skráin er ekki opin.
