Repository: OCHA-DAP/hdx-ckan
Catalog: ckan/i18n/*/LC_MESSAGES/ckan.po
Languages: is

source: Embed
is: Fella inn í síðu

source: Search -
is: Leita -

source: Do you know of a dataset that should be added to
is: Veistu um gagnapakka sem bæta ætti við

source: Register it now
is: Skráðu hann núna

source: Other access
is: Annar aðgangur

source: You can also access this registry using the
is: Þú getur einnig fengið aðgang að þessu lista með því að nota

source: (see
is: (sjá

source: or download a
is: eða hlaða niður sem

source: full
is: heild

source: [1:There was an error while searching.] Please try again.
is: [1:Villa kom upp við leitina.] Reyndu aftur.

source: [1:%(item_count)s] datasets found
is: [1:%(item_count)s] gagnapakkar fundust

source: Would you like to [1:create a new dataset?]
is: Vill þú [1:skrá nýjan gagnapakka?]

source: Search...
is: Leita...

source: Add item
is: Bæta við efni

source: (required)
is: (áskilið)

source: Please add the title for the item
is: Vinsamlegast bættu við titli fyrir efnið

source: Type of item
is: Tegund efnis

source: Please describe the item
is: Settu inn lýsingu á efninu

source: Please add a url
is: Settu inn vefslóð

source: Please add a link to the image
is: Settu inn tengil á myndina

source: Showing items
is: Birti atriði

source: of
is: af

source: related items found
is: ítarefni fannst

source: Least viewed
is: Minnst skoðað

source: Featured items only?
is: Aðeins hlutir í kastljósi?

source: - Apps, Ideas etc
is: - Forrit, hugmyndir o.s.frv.

source: There are no items here yet
is: Ekkert efni er hér enn sem komið er

source: , why not
is: . Viltu ekki

source: add one
is: bæta einhverju við

source: Differences - Revisions
is: Mismunur - Útgáfur

source: Revision Differences -
is: Munur á útgáfum -

source: From:
is: Frá:

source: To:
is: Til:

source: No differences
is: Enginn munur

source: List
is: Listi

source: Track the most recent changes to the system, with most recent changes first.
is: Fylgjast með uppfærslum á kerfinu með nýjustu ⏎ breytingum fyrst.

source: Revision:
is: Útgáfa:

source: Revision Actions
is: Aðgerðir fyrir útgáfu

source: Timestamp:
is: Tímastimpill:

source: Log Message:
is: Kerfisskilaboð:

source: Dataset -
is: Gagnapakki -

source: , Tag -
is: , Efnisorð -

source: Embed this view
is: Fella þetta inn í vefsíðu

source: by copying this into your webpage:
is: með því að afrita þetta á þína síðu:

source: Not Openly Licensed
is: Ekki gefið út undir opnum leyfisskilmála

source: This upload form is valid for a limited time (usually 1h or so). If the form expires please reload the page.
is: Þetta form er virkt í takmarkaðan tíma (oftast eina klukkustund). Ef tíminn rennur út skaltu endurhlaða síðuna.

source: File:
is: Skrá:

source: Upload - Successful
is: Innsending - Tókst

source: Filed uploaded to:
is: Skrá hlaðið inn í:

source: Upload another »
is: Hlaða annarri inn »

source: There are
is: Það eru

source: results for ‘
is: niðurstöður fyrir ‘

source: results for tags.
is: niðurstöður fyrir efnisorð.

source: Clear search
is: Hreinsa leit

source: and see all tags.
is: og sjá öll efnisorð.

source: - Tags
is: - Efnisorð

source: Tag:
is: Efnisorð:

source: There are %(count)s datasets tagged with [1:%(tagname)s]:
is: Það eru %(count)s gagnapakkar merktir [1:%(tagname)s]:

source: - Dashboard - User
is: - Stjórnborð - Notandi

source: What's going on?
is: Hvað er nýtt?

source: Nothing new on CKAN?
is: Ekkert nýtt hér?

source: So, why don't you ...
is: Við leggjum til að þú ...

source: Add a new dataset
is: Bætir við gagnapakka

source: Follow another user
is: Fylgist með fleiri notendum

source: Create a group or a tag
is: Búa til safn eða efnisorð

source: Or simply browse the repository
is: eða skoðir þá gagnapakka sem eru aðgengilegir hér á vefnum

source: - Edit - User
is: - Breyta - Notandi

source: Edit User:
is: Breyta notanda:

source: E-mail
is: Netfang

source: A little about you...
is: Smávegis um þig...

source: Change your password
is: Breyta aðgangsorði

source: Password (repeat)
is: Aðgangsorð (aftur)

source: Change your username
is: Breyta notandanafninu þínu

source: Changing your username will log you out, and require you to log back in with the new username
is: Ef þú breytir notandanafninu þínu þarftu að skrá þig aftur inn með nýja notandanafninu

source: - Followers - User
is: - Fylgjendur - Notandi

source: 's Followers
is: : Fylgjendur

source: My Profile
is: Prófíllinn minn

source: Edit Profile
is: Breyta prófíl

source: My Followers ({num_followers})
is: Fylgjendur mínir ({num_followers})

source: View Profile
is: Skoða prófíl

source: Register Account
is: Stofna aðgang

source: [1:%(item_count)s] users found.
is: [1:%(item_count)s] notendur fundust.

source: Sort by name
is: Raða eftir nafni

source: Sort by edits
is: Raða eftir uppfærslum

source: Member for
is: Meðlimur í

source: Login - User
is: Innskráning - Notandi

source: Login to
is: Innskráning í

source: Login:
is: Innskráning:

source: Password:
is: Aðgangsorð:

source: Remember me:
is: Muna eftir mér:

source: Sign In
is: Skrá inn

source: Login using Open ID
is: Innskráning með Open ID

source: NB: To set-up your OpenID for this site, you first need to [1:Register] and then edit your Profile to provide your OpenID.
is: Athugaðu: Til að setja upp OpenID fyrir þennan vef verður þú fyrst að [1:skrá þig] og svo bæta við OpenID á prófílinn þinn.

source: Please click your account provider:
is: Veldu þjónustuaðila:

source: OpenID Identifier:
is: OpenID auðkenni:

source: Don't have an OpenID?
is: Áttu ekki OpenID auðkenni?

source: OpenID is service that allows you to log-on to many different websites using a single identity. Find out [1:more about OpenID] and [2:how to get an OpenID enabled account]. Probably the simplest way is sign up with a free OpenID provider such as [3:https://www.myopenid.com/].
is: OpenID er þjónusta sem gerir þér kleift að skrá þig inn á mörg vefsvæði með sömu notandaupplýsingunum. Nánari upplýsingar um [1:OpenID] og [2:hvernig á að virkja OpenID aðgang]. Það er líklega einfaldast að skrá sig hjá hýsingaraðila fyrir OpenID , s.s. [3:https://www.myopenid.com/].

source: Sign in with OpenID
is: Innskráning með OpenID

source: Logout - User
is: Útskráning - Notandi

source: Logout from
is: Skrá út úr

source: You have logged out successfully.
is: Þú hefur verið skráð(ur) út.

source: Logged in - User
is: Innskráð - Notandi

source: Logged into
is: Skráð(ur) inn í

source: is currently logged in
is: er skráð(ur) inn núna

source: To register or log in as another user, you need to
is: Til að nýskrá eða skrá sig inn sem annar notandi, verður þú að

source: logout
is: skrá þig út

source: first.
is: fyrst.

source: Register - User
is: Skráning - Notandi

source: Register for a new Account
is: Stofnaðu aðgang

source: 3+ chars, using only 'a-z0-9' and '-_'
is: 3+ stafir, með einungis 'a-z0-9' og '-_' táknum

source: Full name (optional)
is: Fullt nafn (valfrjálst)

source: E-Mail
is: Netfang

source: Register now
is: Skráðu þig núna

source: Password (repeat):
is: Aðgagnsorð (aftur)

source: - User
is: - Notandi

source: Member since
is: Notandi síðan

source: No email
is: Ekkert netfang

source: – Note: your API key is visible only to you!
is: – Athugaðu: Aðeins þú sérð API lykilinn þinn!

source: Public Activity
is: Almennar uppfærslur

source: Reset password
is: Endurstilla aðgangsorð

source: Request a password reset
is: Endurstilla aðgangsorð

source: User name:
is: Notandanafn:

source: Resource "{0}" was not found.
is: Skráin „{0}“ fannst ekki.

source: User {0} not authorized to update resource {1}
is: Notandinn {0} hefur ekki heimild til að uppfæra skrána {1}

source: Custom Text
is: Valfrjáls texti

source: custom text
is: valfrjáls texti

source: Country Code
is: Landskóði

source: Total number of Datasets
is: Fjöldi gagnapakka

source: Date
is: Dagsetning

source: Total datasets
is: Fjöldi gagnapakka

source: Dataset Revisions per Week
is: Uppfærslur gagnapakka á viku

source: All dataset revisions
is: Allar uppfærslur gagnapakka

source: New datasets
is: Nýjir gagnapakkar

source: Top Rated Datasets
is: Gagnapakkar með hæstu einkunn

source: Average rating
is: Meðaleinkunn

source: Number of ratings
is: Fjöldi einkunna

source: No ratings
is: Engar einkunnir

source: Most Edited Datasets
is: Gagnapakkar sem hafa verið uppfærðir oftast

source: Number of edits
is: Fjöldi breytinga

source: No edited datasets
is: Engir gagnapakkar uppfærðir

source: Largest Groups
is: Stærstu söfn

source: No groups
is: Engin söfn

source: Top Tags
is: Algengustu efnisorð

source: Tag Name
is: Heiti efnisorðs

source: Number of Datasets
is: Fjöldi gagnapakka

source: Users Owning Most Datasets
is: Notendur skráðir fyrir flestum gagnapökkum

source: Statistics Menu
is: Talnagögn

source: Total Number of Datasets
is: Fjöldi gagnapakka

source: Revisions to Datasets per week
is: Uppfærslur á gagnapökkum í viku

source: Users owning most datasets
is: Notendur skráðir fyrir flestum gagnapökkum

source: Page last updated:
is: Seinasta uppfærsla síðu:

source: Leaderboard - Stats
is: Efstu - Talnagögn

source: Dataset Leaderboard
is: Efstu gagnapakkar

source: Choose a dataset attribute and find out which categories in that area have the most datasets. E.g. tags, groups, license, res_format, country.
is: Veldu eigind fyrir gagnapakka til að sjá hvaða flokkar á því sviði innihalda flesta pakka. T.d. efnisorð, söfn, leyfisskilmála, upplausn, land.

source: Choose area
is: Veldu svæði
