Repository: OCHA-DAP/hdx-ckan
Catalog: ckan/i18n/*/LC_MESSAGES/ckan.po
Languages: is

source: Authorization function not found: %s
is: Virkni aðgangsheimildar fannst ekki fyrir: %s

source: Admin
is: Kerfisstjóri

source: Editor
is: Útgefandi

source: Member
is: Meðlimur

source: Need to be system administrator to administer
is: Þú þarft að vera kerfisstjóri til að geta stjórnað

source: Site Title
is: Titill síðu

source: Style
is: Stíll

source: Site Tag Line
is: Slagorð vefsins

source: Site Tag Logo
is: Merki vefsins

source: About
is: Um vefinn

source: About page text
is: Texti um vefinn

source: Intro Text
is: Kynningartexti

source: Text on home page
is: Texti á heimasíðu

source: Custom CSS
is: Valkvæmt CSS

source: Customisable css inserted into the page header
is: Sérsníðanlegt CSS var sett inn í haus síðunnar

source: Cannot purge package %s as associated revision %s includes non-deleted packages %s
is: Get ekki varanlega eytt %s þar sem tengd útgáfa %s inniheldur pakka %s sem á eftir að eyða út

source: Problem purging revision %s: %s
is: Vandamál við að eyða útgáfu %s: %s

source: Purge complete
is: Varanlegri eyðingu lokið

source: Action not implemented.
is: Aðgerð ekki framkvæmd.

source: Not authorized to see this page
is: Þú hefur ekki heimild til að opna síðuna

source: Access denied
is: Aðgangur óheimill

source: Not found
is: Fannst ekki

source: Bad request
is: Villa í fyrirspurn

source: Action name not known: %s
is: Heiti aðgerðar ekki þekkt: %s

source: JSON Error: %s
is: JSON-villa: %s

source: Bad request data: %s
is: Gagnavilla fyrirspurnar: %s

source: Cannot list entity of this type: %s
is: Ekki hægt að birta útgáfu af þessari tegund: %s

source: Cannot read entity of this type: %s
is: Ekki hægt að lesa einingu af þessari tegund: %s

source: Cannot create new entity of this type: %s %s
is: Get ekki stofnað nýja einingu af þessari tegund: %s %s

source: Unable to add package to search index
is: Ekki tókst að bæta pakka við uppflettitöflu leitarvélar

source: Cannot update entity of this type: %s
is: Ekki tókst að uppfæra einingu af þessari tegund: %s

source: Unable to update search index
is: Ekki tókst að uppfæra uppflettitöflu leitarvélar

source: Cannot delete entity of this type: %s %s
is: Get ekki eytt einingu af þessari tegund: %s %s

source: No revision specified
is: Engin útgáfa tilgreind

source: There is no revision with id: %s
is: Það er engin útgáfa með þetta auðkenni: %s

source: Missing search term ('since_id=UUID' or 'since_time=TIMESTAMP')
is: Leitarstreng vantar ('since_id=UUID' eða 'since_time=TIMESTAMP')

source: Could not read parameters: %r
is: Gat ekki lesið breytur: %r

source: Bad search option: %s
is: Ekki hægt að vinna úr leitarstreng: %s

source: Unknown register: %s
is: Óþekkt skráning: %s

source: Request params must be in form of a json encoded dictionary.
is: Fyrirspurnarbreytur verða að vera á json kóðuðu dictionary sniði

source: Group not found
is: Safn fannst ekki

source: "page" parameter must be a positive integer
is: Breytan ,,síða" verður að vera jákvæð heiltala

source: Unauthorized to read group %s
is: Þú hefur ekki lesaðgang að safninu %s

source: Organizations
is: Stofnanir

source: Groups
is: Söfn

source: Tags
is: Efnisorð

source: Formats
is: Snið

source: License
is: Leyfisskilmálar

source: Unauthorized to create a group
is: Þú hefur ekki heimild til að stofna safn

source: User %r not authorized to edit %s
is: Notandinn %r hefur ekki aðgang til að breyta %s

source: Integrity Error
is: Villa í heilindum gagna

source: User %r not authorized to edit %s authorizations
is: Notandinn %r hefur ekki heimild til að breyta %s aðgangsheimildum

source: Unauthorized to delete group %s
is: Þú hefur ekki heimild til að eyða safninu %s

source: Organization has been deleted.
is: Stofnuninni hefur verið eytt

source: Group has been deleted.
is: Safninu hefur verið eytt.

source: Unauthorized to add member to group %s
is: Þú hefur ekki heimild til að bæta notanda við safnið %s

source: Unauthorized to delete group %s members
is: Þú hefur ekki heimild til til að eyða notendum safnsins %s

source: Group member has been deleted.
is: Meðlimi safns hefur verið eytt.

source: Select two revisions before doing the comparison.
is: Veljið tvær útgáfur til að hefja samanburð.

source: User %r not authorized to edit %r
is: Notandinn %r hefur ekki heimild til að breyta %r

source: CKAN Group Revision History
is: Útgáfusaga CKAN safnsins

source: Recent changes to CKAN Group:
is: Nýlegar breytingar á CKAN safninu:

source: Log message:
is: Kefisskilaboð:

source: Unauthorized to read group {group_id}
is: Þú hefur ekki lesaðgang að safninu {group_id}

source: You are now following {0}
is: Þú fylgist nú með {0}

source: You are no longer following {0}
is: Þú ert ekki lengur að fylgjast með {0}

source: Unauthorized to view followers %s
is: Ekki heimild til að að skoða fylgjendur %s

source: This site is currently off-line. Database is not initialised.
is: Vefurinn er ekki virkur. Það á eftir að setja upp gagnagrunninn.

source: Please <a href="{link}">update your profile</a> and add your email address and your full name. {site} uses your email address if you need to reset your password.
is: <a href="{link}">Uppfærðu prófílinn</a> og bættu við netfangi og fullu nafni. {site} notar netfangið þitt til að senda tölvupóst til þín ef þú þarft að breyta aðgangsorðinu.

source: Please <a href="%s">update your profile</a> and add your email address.
is: <a href="%s">Uppfærðu prófílinn</a> og bættu við netfangi.

source: %s uses your email address if you need to reset your password.
is: %s notar netfangið þitt ef þú þarft að breyta aðgangsorðinu.

source: Please <a href="%s">update your profile</a> and add your full name.
is: <a href="%s">Uppfærðu prófílinn</a> og bættu við fullu nafni.

source: Dataset not found
is: Gagnapakki fannst ekki

source: Unauthorized to read package %s
is: Ekki heimild til að lesa pakkann %s

source: Invalid revision format: %r
is: Ógilt snið á útgáfu: %r

source: CKAN Dataset Revision History
is: Útgáfusaga CKAN gagnapakka

source: Recent changes to CKAN Dataset:
is: Nýlegar breytingar á CKAN gagnapakka:

source: Unauthorized to create a package
is: Óheimilt að stofna pakka

source: Unauthorized to edit this resource
is: Þú hefur ekki heimild til að breyta þessari skrá

source: Resource not found
is: Skrá fannst ekki

source: Unauthorized to update dataset
is: Þú hefur ekki heimild til að uppfæra gagnapakka

source: You must add at least one data resource
is: Þú verður að bæta við í það minnsta einni skrá

source: Error
is: Villa

source: Unauthorized to create a resource
is: Þú hefur ekki heimild til að stofna skrá

source: Unable to add package to search index.
is: Ekki tókst að bæta pakka við uppflettitöflu leitarvélar.

source: Unable to update search index.
is: Ekki tókst að uppfæra uppflettitöflu leitarvélar.

source: Unauthorized to delete package %s
is: Óheimilt að eyða pakka %s

source: Dataset has been deleted.
is: Gagnapakka hefur verið eytt.

source: Resource has been deleted.
is: Skrá hefur verið eytt.

source: Unauthorized to delete resource %s
is: Þú hefur ekki heimild til að eyða skrá %s

source: Unauthorized to read resource %s
is: Þú hefur ekki lesaðgang að skránni %s

source: No download is available
is: Engar skrár til niðurhals

source: Unauthorized to read dataset %s
is: Óheimilt að lesa gagnapakka %s

source: No preview has been defined.
is: Forskoðun hefur ekki verið skilgreind.

source: Most viewed
is: Mest skoðað

source: Most Viewed
is: Mest skoðað

source: Least Viewed
is: Minnst skoðað

source: Newest
is: Nýjast

source: Oldest
is: Elst

source: The requested related item was not found
is: Ítarefnið fannst ekki

source: Related item not found
is: Ítarefnið fannst ekki

source: Not authorized
is: Óheimilt

source: Package not found
is: Pakkinn fannst ekki

source: Related item was successfully created
is: ÍtarefniðTengt atriði var stofnað

source: Related item was successfully updated
is: Ítarefnið var uppfært

source: Related item has been deleted.
is: Ítarefninu hefur verið eytt.

source: Unauthorized to delete related item %s
is: Þú hefur ekki heimild til að eyða ítarefninu %s

source: Application
is: Forrit

source: Idea
is: Hugmynd

source: News Article
is: Frétt

source: Paper
is: Pappír

source: Post
is: Senda

source: Visualization
is: Framsetning

source: CKAN Repository Revision History
is: Útgáfusaga CKAN gagnageymslu

source: Recent changes to the CKAN repository.
is: Nýlegar breytingar á CKAN gagnageymslu.

source: Datasets affected: %s.
is: Hefur áhrif á gagnasöfn: %s.

source: Revision updated
is: Útgáfa uppfærð

source: Other
is: Annað

source: Tag not found
is: Efnisorð fannst ekki

source: User not found
is: Notandi finnst ekki

source: Unauthorized to create a user
is: Þú hefur ekki heimild til að stofna notanda

source: Unauthorized to create user %s
is: Þú hefur ekki heimild til að stofna notanda %s

source: Bad Captcha. Please try again.
is: Villa í stafarugli. Reyndu aftur.

source: User "%s" is now registered but you are still logged in as "%s" from before
is: Notandinn „%s“ hefur verið stofnaður en þú ert ennþá inni sem „%s“

source: No user specified
is: Enginn notandi var tilgreindur

source: Unauthorized to edit user %s
is: Þú hefur ekki heimild til að breyta notandanum %s

source: User %s not authorized to edit %s
is: Notandinn %s hefur ekki heimild til að breyta %s

source: Profile updated
is: Prófíllinn var uppfærður

source: %s is now logged in
is: %s er skráð(ur) inn

source: Login failed. Bad username or password.
is: Innskráning mistókst. Rangt notandanafn eða aðgangsorð.

source: (Or if using OpenID, it hasn't been associated with a user account.)
is: (Eða ef þú notar OpenID, hefur það ekki verið tengt við notandaaðgang.)

source: "%s" matched several users
is: „%s“ skilaði fleiri en einum notanda

source: No such user: %s
is: Enginn notandi fannst: %s

source: Please check your inbox for a reset code.
is: Kóði til að breyta aðgangsorði hefur verið sendur til þín í tölvupósti.

source: Could not send reset link: %s
is: Ekki tókst að senda hlekk til að breyta aðgangsorði: %s

source: Invalid reset key. Please try again.
is: Ógildur kóði. Reyndu aftur.

source: Your password has been reset.
is: Aðgangsorðinu þínu hefur verið breytt.

source: Your password must be 4 characters or longer.
is: Aðgangsorð verður að vera 4 stafir eða lengra.

source: The passwords you entered do not match.
is: Aðgangsorðin sem þú slóst inn stemma ekki.

source: You must provide a password
is: Þú verður að slá inn aðgangsorð

source: Follow item not found
is: Eftirfarandi atriði fannst ekki

source: {0} not found
is: {0} fannst ekki

source: Unauthorized to read {0} {1}
is: Óheimilt að lesa {0} {1}

source: Everything
is: Allt

source: {actor} added the tag {tag} to the dataset {dataset}
is: {actor} bætti efnisorðinu {tag} við gagnapakkann {dataset}

source: {actor} updated the group {group}
is: {actor} uppfærði safnið {group}

source: {actor} updated the organization {organization}
is: {actor} uppfærði stofnunina {organization}

source: {actor} updated the dataset {dataset}
is: {actor} uppfærði gagnapakkann {dataset}

source: {actor} changed the extra {extra} of the dataset {dataset}
is: {actor} hefur breytt viðbótinni {extra} við gagnapakkann {dataset}

source: {actor} updated the resource {resource} in the dataset {dataset}
is: {actor} uppfærði skrána {resource} í gagnapakkanum {dataset}

source: {actor} updated their profile
is: {actor} uppfærði prófílinn sinn

source: {actor} deleted the group {group}
is: {actor} eyddi safninu {group}

source: {actor} deleted the organization {organization}
is: {actor} eyddi stofnuninni {organization}

source: {actor} deleted the dataset {dataset}
is: {actor} eyddi gagnapakkanum {dataset}

source: {actor} deleted the extra {extra} from the dataset {dataset}
is: {actor} eyddi viðbótinni {extra} við gagnapakkann {dataset}

source: {actor} deleted the resource {resource} from the dataset {dataset}
is: {actor} eyddi skránni {resource} úr gagnapakkanum {dataset}

source: {actor} created the group {group}
is: {actor} stofnaði safnið {group}

source: {actor} created the organization {organization}
is: {actor} stofnaði stofnunina {organization}

source: {actor} created the dataset {dataset}
is: {actor} stofnaði gagnapakkann {dataset}

source: {actor} added the extra {extra} to the dataset {dataset}
is: {actor} hefur sett inn viðbótina {extra} við gagnapakkann {dataset}

source: {actor} added the resource {resource} to the dataset {dataset}
is: {actor} bætti skránni {resource} við gagnapakkann {dataset}

source: {actor} signed up
is: {actor} skráði sig

source: {actor} removed the tag {tag} from the dataset {dataset}
is: {actor} fjarlægði efnisorðið {tag} af gagnapakkanum {dataset}

source: {actor} deleted the related item {related_item}
is: {actor} eyddi ítarefninu {related_item}

source: {actor} started following {dataset}
is: {actor} fylgist nú með gagnapakkanum {dataset}

source: {actor} started following {user}
is: {actor} fylgist nú með notandanum {user}

source: {actor} started following {group}
is: {actor} fylgist nú með safninu {group}

source: 1 new activity from {site_title}
is: Ný uppfærsla á {site_title}

source: January
is: janúar

source: February
is: febrúar

source: March
is: mars

source: April
is: apríl

source: May
is: maí

source: June
is: júní

source: July
is: júlí

source: August
is: ágúst

source: October
is: október

source: November
is: nóvember

source: December
is: desember

source: Just now
is: Rétt í þessu

source: {mins} minute ago
is: {mins} mínútu síðan

source: {hours} hour ago
is: {hours} klukkustund síðan

source: {days} day ago
is: {days} degi síðan

source: {month} {day}, {year}
is: {day} {month}, {year}

source: {bytes} bytes
is: {bytes} bæti

source: Update your avatar at gravatar.com
is: Uppfærðu myndina á gravatar.com

source: Unknown
is: Óþekkt

source: Created new dataset.
is: Stofnaði nýtt gagnasafn.

source: Edited resources.
is: Breytti tilföngum.

source: Edited settings.
is: Breytti stillingum.

source: {number} view
is: {number} fletting

source: {number} recent view
is: {number} nýleg fletting

source: Dear %s,
is: Kæri/kæra %s,

source: No recipient email address available!
is: Netfang viðtakanda vantar!

source: Reset your password
is: Gleymt aðgangsorð

source: No web page given
is: Engin vefsíða gefin upp

source: Author not given
is: Höfundur ekki tilgreindur

source: Maintainer not given
is: Enginn umsjónarmaður tilgreindur

source: No links are allowed in the log_message.
is: Engir hlekkir eru leyfðir í log_message.

source: Missing value
is: Innsláttargildi vantar

source: The input field %(name)s was not expected.
is: Ekki gert ráð fyrir innsláttarsvæðinu %(name)s hér.

source: Please enter an integer value
is: Vinsamlegast sláðu inn heiltölu

source: Resources
is: Tilföng

source: Package resource(s) invalid
is: Skrá pakkans eru ógild

source: Extras
is: Viðbætur

source: Missing Value
is: Innsláttargildi vantar

source: Tag vocabulary "%s" does not exist
is: Efnisorðið „%s“ er ekki til.

source: User
is: Notandi

source: Dataset
is: Gagnapakki

source: Group
is: Safn

source: A organization must be supplied
is: Þú verður að velja stofnun

source: Organization does not exist
is: Stofnun er ekki til

source: You cannot add a dataset to this organization
is: Þú getur ekki bætt gagnapakka við þessa stofnun

source: Invalid integer
is: Ógild heiltala

source: Date format incorrect
is: Snið dagsetningar er ekki rétt

source: Related
is: Ítarefni

source: That group name or ID does not exist.
is: Ekkert safn með þetta heiti eða auðkenni.

source: Activity type
is: Tegund virkni

source: Resource
is: Skrá

source: That name cannot be used
is: Það er ekki hægt að nota þetta heiti

source: Name must be at least %s characters long
is: Heiti þarf að vera að minnsta kosti %s stafir

source: Name must be a maximum of %i characters long
is: Heiti má ekki vera lengra en %i bókstafir

source: Url must be purely lowercase alphanumeric (ascii) characters and these symbols: -_
is: Vefslóð verður að vera skrifuð með lágstöfum og eftirfarandi táknum: -_

source: That URL is already in use.
is: Þessi slóð er nú þegar skráð.

source: Name "%s" length is less than minimum %s
is: Heitið „%s“ er styttra en lágmarkið %s stafir

source: Name "%s" length is more than maximum %s
is: Heitið „%s“ er lengra en hámarkið %s stafir

source: Version must be a maximum of %i characters long
is: Útgáfa má að hámarki vera %i stafir að lengd

source: Duplicate key "%s"
is: Lykillinn „%s“ er nú þegar til

source: Group name already exists in database
is: Safn með þessu heiti er þegar til staðar

source: Tag "%s" length is less than minimum %s
is: Efnisorðið „%s“ nær ekki %s stafa lágmarkslengd

source: Tag "%s" length is more than maximum %i
is: Efnisorðið „%s“ fer yfir %i stafa hámarkslengd

source: Tag "%s" must be alphanumeric characters or symbols: -_.
is: Efnisorðið „%s“ verður að vera gert úr bókstöfum, tölustöfum eða táknunum: -_.

source: Tag "%s" must not be uppercase
is: Efnisorðið „%s" má ekki vera í hástöfum

source: That login name is not available.
is: Þetta notandanafn er ekki laust.

source: Please enter both passwords
is: Vinsamlegast sláðu inn bæði aðgangsorðin

source: Your password must be 4 characters or longer
is: Aðgangsorðið verður að vera 4 stafir eða lengra

source: The passwords you entered do not match
is: Aðgangsorðin sem þú slóst inn stemma ekki

source: Edit not allowed as it looks like spam. Please avoid links in your description.
is: Breytingin er ekki leyfð þar sem hún lítur út fyrir að vera ruslefni. Forðastu að nota tengla í lýsingunni.

source: That vocabulary name is already in use.
is: Þetta heiti er þegar í notkun.

source: Cannot change value of key from %s to %s. This key is read-only
is: Ekki er hægt að breyta gildinu á lyklinum úr %s í %s. Þessi lykill er aðeins með lesaðgang.

source: Tag vocabulary was not found.
is: Efnisorðið fannst ekki.

source: Tag %s does not belong to vocabulary %s
is: Efnisorðið %s tilheyrir ekki orðasafninu %s

source: No tag name
is: Ekkert efnisorð

source: Tag %s already belongs to vocabulary %s
is: Efnisorðið %s tilheyrir nú þegar orðasafninu %s

source: Please provide a valid URL
is: Vinsamlegast gefðu upp gilda vefslóð

source: role does not exist.
is: hlutverkið er ekki til.

source: REST API: Create object %s
is: REST API: Stofna object %s

source: REST API: Create package relationship: %s %s %s
is: REST API: Stofna vensl milli pakka: %s %s %s

source: REST API: Create member object %s
is: REST API: Stofna member object %s

source: Trying to create an organization as a group
is: Reynt að gera stofnun að safni

source: You must supply a package id or name (parameter "package").
is: Þú þarft að gefa upp auðkenni eða heiti pakka (breytan „pakki“).

source: You must supply a rating (parameter "rating").
is: Þú verður að tilgreina einkunn (breytan "rating").

source: Rating must be an integer value.
is: Einkunn verður að vera heiltala.

source: Rating must be between %i and %i.
is: Einkunn verður að vera á milli %i og %i

source: You must be logged in to follow users
is: Vinsamlegast skráðu þig inn til að fylgjast með notendum

source: You cannot follow yourself
is: Þú getur ekki fylgst með sjálfum þér

source: You are already following {0}
is: Þú fylgist nú þegar með {0}

source: You must be logged in to follow a dataset.
is: Vinsamlegast skráðu þig inn til að fylgjast með gagnapakka.

source: You must be logged in to follow a group.
is: Vinsamlegast skráðu þig inn til að fylgjast með safni.

source: REST API: Delete Package: %s
is: REST API: Eyða pakka: %s

source: REST API: Delete %s
is: REST API: Eyða %s

source: REST API: Delete Member: %s
is: REST API: Eyða meðlimi: %s

source: id not in data
is: auðkenni ekki í gögnum

source: Could not find vocabulary "%s"
is: Fann ekki orðasafnið „%s“

source: Could not find tag "%s"
is: Fann ekki efnisorðið "%s"

source: You must be logged in to unfollow something.
is: Vinsamlegast skráðu þig inn til að hætt að fylgjast með einhverju.

source: You are not following {0}.
is: Þú ert ekki að fylgjast með {0}.

source: Do not specify if using "query" parameter
is: Ekki velja ef nota skal breytuna „query“

source: Must be <field>:<value> pair(s)
is: Verður að vera <field>:<value> par

source: Field "{field}" not recognised in resource_search.
is: Svæðið „{field}“ virkar ekki í resource_search.

source: unknown user:
is: óþekktur notandi:

source: Item was not found.
is: Leitin skilaði engum niðurstöðum.

source: Resource was not found.
is: Skrá fannst ekki.

source: Package was not found.
is: Pakkinn fannst ekki.

source: REST API: Update object %s
is: REST API: Uppfæra object %s

source: REST API: Update package relationship: %s %s %s
is: REST API: Uppfæra vensl pakka: %s %s %s

source: TaskStatus was not found.
is: TaskStatus fannst ekki.

source: Organization was not found.
is: Stofnun fannst ekki.

source: User %s not authorized to create packages
is: Notandinn %s hefur ekki heimild til þess að stofna pakka

source: User %s not authorized to edit these groups
is: Notandinn %s hefur ekki heimild til að breyta þessum söfnum

source: You must be a sysadmin to create a featured related item
is: Þú verður að hafa réttindi kerfisstjóra til að búa til tengda færslu sem sett verður í kastljósið

source: You must be logged in to add a related item
is: Skráðu þig inn til að bæta við ítarefni

source: User %s not authorized to edit these packages
is: Notandinn %s hefur ekki heimild til að breyta þessum pökkum

source: User %s not authorized to create groups
is: Notandinn %s hefur ekki heimild til að stofna söfn

source: User %s not authorized to create organizations
is: Notandinn %s hefur ekki heimild til að búa til stofnanir

source: Group was not found.
is: Safnið fannst ekki.

source: Valid API key needed to create a package
is: Þú verður að hafa gildan API lykil til að stofna pakka

source: Valid API key needed to create a group
is: Þú verður að hafa gildan API lykil til að stofna safn

source: User %s not authorized to add members
is: Notandinn %s hefur ekki heimild til að bæta við notendum

source: User %s not authorized to edit group %s
is: Notandinn %s hefur ekki heimild til að breyta safninu %s

source: User %s not authorized to delete package %s
is: Notandinn %s hefur ekki heimild til að eyða pakkanum %s

source: No package found for this resource, cannot check auth.
is: Enginn pakki fannst fyrir þessa skrá, ekki hægt að virkja auðkenningu.

source: User %s not authorized to delete resource %s
is: Notandinn %s hefur ekki heimild til að eyða skránni %s

source: Only the owner can delete a related item
is: Eigandinn er sá eini sem getur eytt ítarefni

source: User %s not authorized to delete relationship %s
is: Notandinn %s hefur ekki heimild til að eyða venslunum %s

source: User %s not authorized to delete groups
is: Notandinn %s hefur ekki heimild til að eyða söfnum

source: User %s not authorized to delete group %s
is: Notandinn %s hefur ekki heimild til að eyða safninu %s

source: User %s not authorized to delete organizations
is: Notandinn %s hefur ekki heimild til að eyða stofnunum

source: User %s not authorized to delete organization %s
is: Notandinn %s hefur ekki heimild til að eyða stofnuninni %s

source: User %s not authorized to delete task_status
is: Notandinn %s hefur ekki heimild til að eyða task_status

source: User %s not authorized to delete organization %s members
is: Notandinn %s hefur ekki heimild til að eyða meðlimum stofnunarinnar %s

source: User %s not authorized to read these packages
is: Notandinn %s hefur ekki heimild til að lesa þessa pakka

source: User %s not authorized to read package %s
is: Notandinn %s hefur ekki aðgang til að lesa pakkann %s
