Repository: OCHA-DAP/hdx-ckan
Catalog: ckan/i18n/*/LC_MESSAGES/ckan.po
Languages: is

source: User %s not authorized to read resource %s
is: Notandinn %s hefur ekki heimild til að lesa skrána %s

source: You must be logged in to access your dashboard.
is: Skráðu þig inn ef þú vilt skoða stjórnborðið.

source: User %s not authorized to edit package %s
is: Notandinn %s hefur ekki heimild til þess að breyta pakkanum %s

source: User %s not authorized to edit resource %s
is: Notandinn %s hefur ekki heimild til að breyta skránni %s

source: User %s not authorized to change state of package %s
is: Notandinn %s hefur ekki heimild til að breyta stöðu á pakkanum %s

source: User %s not authorized to edit organization %s
is: Notandinn %s hefur ekki heimild til að eyða stofnuninni %s

source: Only the owner can update a related item
is: Eigandinn er sá eini sem getur uppfært ítarefni

source: You must be a sysadmin to change a related item's featured field.
is: Þú verður að hafa réttindi kerfisstjóra til að breyta kastljóssreit ítarefnis.

source: User %s not authorized to change state of group %s
is: Notandinn %s hefur ekki heimild til að breyta stöðu á safninu %s

source: User %s not authorized to edit permissions of group %s
is: Notandinn %s hefur ekki heimild til að breyta heimildum í safninu %s

source: User %s not authorized to edit user %s
is: Notandinn %s hefur ekki heimild til að breyta notandanum %s

source: User %s not authorized to change state of revision
is: Notandinn %s hefur ekki heimild til að breyta stöðu útgáfu

source: User %s not authorized to update task_status table
is: Notandinn %s hefur ekki heimild til að uppfæra töfluna task_status

source: User %s not authorized to update term_translation table
is: Notandinn %s hefur ekki réttindi til að uppfæra töfluna term_translation

source: Valid API key needed to edit a package
is: Til að breyta pakka þarftu gildan API lykil

source: Valid API key needed to edit a group
is: Þú verður að hafa gildan API lykil til að breyta safni

source: License Not Specified
is: Leyfi ekki tilgreint

source: Other (Open)
is: Annað (opið)

source: Other (Public Domain)
is: Annað (í almenningseigu)

source: Other (Attribution)
is: Annað (tilvísun)

source: Other (Non-Commercial)
is: Annað (ekki til endursölu)

source: Other (Not Open)
is: Annað (ekki opið)

source: depends on %s
is: er háð %s

source: is a dependency of %s
is: er háð %s

source: derives from %s
is: dregið af %s

source: has derivation %s
is: hefur tengingu %s

source: links to %s
is: tengir á %s

source: is linked from %s
is: tengt frá %s

source: is a child of %s
is: er barn %s

source: is a parent of %s
is: er foreldri %s

source: has sibling %s
is: hefur systkini %s

source: Loading...
is: Hleð...

source: There is no API data to load for this resource
is: Það eru engin API gögn sem er hægt að hlaða inn fyrir þetta skrá

source: Failed to load data API information
is: Villa kom upp við að sækja upplýsingar um API gögn

source: No matches found
is: Ekkert fannst

source: Start typing…
is: Sláðu inn fyrstu stafina...

source: Input is too short, must be at least one character
is: Of stutt, verður að vera í það minnsta einn stafur

source: There are unsaved modifications to this form
is: Það eru óvistaðar breytingar í þessu formi

source: Please Confirm Action
is: Vinsamlegast staðfestu aðgerðina

source: Are you sure you want to perform this action?
is: Ertu viss um að þú viljir framkvæma þessa aðgerð?

source: Confirm
is: Staðfesta

source: Cancel
is: Hætta við

source: Follow
is: Fylgjast með

source: Unfollow
is: Hætta að fylgjast með

source: Upload
is: Hlaða inn

source: Remove
is: Fjarlægja

source: Image
is: Mynd

source: show more
is: sýna fleiri

source: show less
is: sýna færri

source: Upload a file
is: Hlaða inn skrá

source: An Error Occurred
is: Villa kom upp

source: Resource uploaded
is: Skránni hefur verið hlaðið inn

source: Unable to upload file
is: Ekki tókst að hlaða inn skrá

source: Unable to authenticate upload
is: Ekki fékst heimild til að hlaða inn skrá

source: Unable to get data for uploaded file
is: Ekki tókst að sækja gögn úr skránni sem þú hlóðst inn

source: URL
is: Vefslóð

source: Edit
is: Breyta

source: Show more
is: Sýna fleiri

source: Hide
is: Fela

source: Error %(error_code)s
is: Villa %(error_code)s

source: About {0}
is: Um {0}

source: <strong>Powered by</strong> <a class="hide-text ckan-footer-logo" href="http://ckan.org">CKAN</a>
is: <strong>Keyrir á</strong> <a class="hide-text ckan-footer-logo" href="http://ckan.org">CKAN</a>

source: Sysadmin settings
is: Stillingar kerfisstjóra

source: View profile
is: Skoða prófíl

source: Dashboard (%(num)d new item)
is: Stjórnborð (%(num)d uppfærsla)

source: Edit settings
is: Breyta stillingum

source: Log out
is: Skrá út

source: Log in
is: Innskráning

source: Register
is: Skráning

source: Datasets
is: Gagnapakkar

source: Search Datasets
is: Leita að gagnapökkum

source: Load less
is: Hlaða inn færri

source: Load more
is: Hlaða inn fleiri

source: No activities are within this activity stream
is: Engar uppfærslur skráðar

source: Administration
is: Kerfisstjórn

source: Sysadmins
is: Kerfisstjórar

source: Config
is: Stillingar

source: Are you sure you want to reset the config?
is: Ertu viss um að þú viljir færa stillingar í upprunalegt horf?

source: Reset
is: Núllstilla

source: CKAN config options
is: CKAN stillingar

source: Confirm Reset
is: Staðfesta núllstillingu

source: What are sysadmins?
is: Hvað gera kerfisstjórar?

source: <p>A sysadmin is someone that has full control over a CKAN instance. You can only add CKAN sysadmins via the <code>sysadmin</code> paster command.</p>
is: <p>Kerfisstjóri er einhver sem hefur fulla stjórn á CKAN kerfinu. Þú getur aðeins bætt CKAN kerfisstjórum við með því að nota <code>sysadmin</code> paster skipunina.</p>

source: Read the documentation
is: Lesa upplýsingar

source: Create
is: Stofna

source: This resource can not be previewed at the moment.
is: Það er ekki hægt að forskoða þessa skrá í augnablikinu.

source: Click here for more information.
is: Smelltu hér til að fá meiri upplýsingar.

source: Download resource
is: Hlaða niður skrá

source: Your browser does not support iframes.
is: Vafrinn þinn styður ekki iframes.

source: More details...
is: Nánari upplýsingar...

source: No handler defined for data type: %(type)s.
is: Engin meðhöndlun skilgreind fyrir gagnategundina: %(type)s.

source: Standard
is: Hefðbundið

source: Standard Input
is: Hefðbundin stærð innsláttarsvæðis

source: Medium
is: Meðalstórt

source: Medium Width Input
is: Meðalstórt innsláttarsvæði

source: Full
is: Full stærð

source: Full Width Input
is: Full stærð Innsláttarsvæðis

source: Large
is: Stórt

source: Large Input
is: Stórt innsláttarsvæði

source: Prepend
is: Forskeyti

source: Prepend Input
is: Forskeyti innsláttarsvæðis

source: Custom Field (empty)
is: Viðbótarupplýsingar (tómt)

source: Custom Field
is: Viðbótarupplýsingar

source: Textarea
is: Textasvæði

source: Select
is: Velja

source: There is no description for this group
is: Engin lýsing fyrir þetta safn

source: Activity Stream
is: Uppfærslustraumur

source: Administrators
is: Stjórnendur

source: Add a Group
is: Bæta við safni

source: Group Form
is: Form fyrir söfn

source: Confirm Delete
is: Staðfestinga eyðingu

source: Are you sure you want to delete group - {name}?
is: Ertu viss um að þú viljir eyða safninu - {name}?

source: Are you sure you want to delete member - {name}?
is: Ertu viss um að þú viljir eyða meðlimi - {name}?

source: Edit Group
is: Breyta safni

source: View
is: Skoða

source: Members
is: Meðlimir

source: Followers
is: Fylgjendur

source: History
is: Saga

source: Add Group
is: Bæta við safni

source: There are currently no groups for this site
is: Það eru engin söfn skráð

source: How about creating one?
is: Væri ekki ráð að gera eitthvað í því?

source: Back to all members
is: Til baka í alla meðlimi

source: Edit Member
is: Breyta meðlim

source: Add Member
is: Bæta við meðlim

source: Role
is: Hlutverk

source: Username
is: Notandanafn

source: Are you sure you want to delete this member?
is: Ertu viss um að þú vilir eyða þessum meðlim?

source: Delete
is: Eyða

source: Save
is: Vista

source: Add
is: Bæta við

source: What are roles?
is: Hvað eru hlutverk?

source: Create a Group
is: Stofna safn

source: Update Group
is: Uppfæra safn

source: Create Group
is: Stofna safn

source: Datasets in group: {group}
is: Gagnapakkar í safninu: {group}

source: Recent Revision History
is: Nýlegar útgáfur

source: Name
is: Heiti

source: My Group
is: Safnið mitt

source: my-group
is: mitt-safn

source: Description
is: Lýsing

source: A little information about my group...
is: Smá upplýsingar um safnið mitt...

source: Are you sure you want to delete this Group?
is: Ertu viss um að þú viljir eyða þessu safni?

source: Save Group
is: Vista safn

source: This group has no description
is: Engin lýsing á safninu

source: {num} Dataset
is: {num} gagnapakki

source: 0 Datasets
is: 0 gagnasöfn

source: View {name}
is: Skoða {name}

source: What are Groups?
is: Hvað eru söfn?

source: read more
is: lesa meira

source: Revision
is: Útgáfa

source: Timestamp
is: Tímastimpill

source: Author
is: Höfundur

source: Log Message
is: Kerfisskilaboð

source: Welcome
is: Velkomin(n)

source: <p>CKAN is the world’s leading open-source data portal platform.</p> <p>CKAN is a complete out-of-the-box software solution that makes data accessible and usable – by providing tools to streamline publishing, sharing, finding and using data (including storage of data and provision of robust data APIs). CKAN is aimed at data publishers (national and regional governments, companies and organizations) wanting to make their data open and available.</p> <p>CKAN is used by governments and user groups worldwide and powers a variety of official and community data portals including portals for local, national and international government, such as the UK’s <a href="http://data.gov.uk">data.gov.uk</a> and the European Union’s <a href="http://publicdata.eu/">publicdata.eu</a>, the Brazilian <a href="http://dados.gov.br/">dados.gov.br</a>, Dutch and Netherland government portals, as well as city and municipal sites in the US, UK, Argentina, Finland and elsewhere.</p> <p>CKAN: <a href="http://ckan.org/">http://ckan.org/</a><br /> CKAN Tour: <a href="http://ckan.org/tour/">http://ckan.org/tour/</a><br /> Features overview: <a href="http://ckan.org/features/">http://ckan.org/features/</a></p>
is: <p>CKAN er leiðandi opinn hugbúnaður fyrir hýsingu á gögnum.</p> <p>CKAN er heildarlausn tilbúin til uppsetningar og gerir gögn bæði aðgengileg og gagnleg - með því að bjóða upp á lausn sem einfaldar útgáfu, deilingu, leit og notkun á gögnum.</p><p>CKAN: <a href="http://ckan.org/">http://ckan.org/</a><br /> CKAN yfirlit: <a href="http://ckan.org/tour/">http://ckan.org/tour/</a><br /> Virkni CKAN: <a href="http://ckan.org/features/">http://ckan.org/features/</a></p>

source: Welcome to CKAN
is: Velkomin(n) í CKAN

source: This is a nice introductory paragraph about CKAN or the site in general. We don't have any copy to go here yet but soon we will
is: Þetta er fínn inngangstexti um CKAN. Við höfum ekkert til að setja hér ennþá en það kemur

source: This is a featured section
is: Þetta er í kastljósinu

source: eg. Gold Prices
is: t.d. gjöld ríkissjóðs

source: Search Your Data
is: Finndu gögn

source: Search
is: Leit

source: Popular Tags
is: Vinsæl efnisorð

source: dataset
is: gagnapakki

source: datasets
is: gagnapakka

source: You can use <a href="http://daringfireball.net/projects/markdown/syntax" target="_blank">Markdown formatting</a> here
is: Þú getur notað <a href="http://daringfireball.net/projects/markdown/syntax" target="_blank">Markdown snið</a> hér

source: Custom
is: Sérsniðið

source: The form contains invalid entries:
is: Formið inniheldur ógildar færslur:

source: http://example.com/my-image.jpg
is: http://example.com/myndin-min.jpg

source: Image URL
is: Slóð á mynd

source: There is no description for this organization
is: Það er engin lýsing á þessari stofnun

source: Organization Form
is: Form fyrir stofnun

source: Sorry no datasets found for "{query}"
is: „{query}“ skilaði því miður engum niðurstöðum

source: Draft
is: Drög

source: Deleted
is: Eytt

source: Private
is: Einkamál

source: This dataset has no description
is: Engin lýsing er til á þessum gagnapakka

source: Name Ascending
is: Nafni í stafrófsröð

source: Name Descending
is: Öfugri stafrófsröð

source: Last Modified
is: Seinast breytt

source: Are you sure you want to delete organization - {name}?
is: Ertu viss um að þú viljir eyða stofnuninni - {name}?

source: Edit Organization
is: Breyta stofnun

source: Add Organization
is: Bæta við stofnun

source: There are currently no organizations for this site
is: Það eru engar stofnanir skilgreindar fyrir þennan vef

source: <p><strong>Admin:</strong> Can add/edit and delete datasets, as well as manage organization members.</p> <p><strong>Editor:</strong> Can add and edit datasets, but not manage organization members.</p> <p><strong>Member:</strong> Can view the organization's private datasets, but not add new datasets.</p>
is: <p><strong>Stjórnandi:</strong> Getur bætt við, breytt og eytt gagnapökkum, auk þess að stýra aðgangi meðlima í stofnun.</p> <p><strong>Útgefandi:</strong> Getur bætt við og breytt gagnapökkum en ekki stýrt aðgangi notenda.</p> <p><strong>Meðlimur:</strong> Getur skoðað óútgefna gagnapakka stofnunar en ekki bætt við nýjum pökkum.</p>

source: Create an Organization
is: Stofna stofnun

source: Update Organization
is: Uppfæra stofnun

source: Create Organization
is: Stofna stofnun

source: Add Dataset
is: Bæta við gagnapakka

source: What are Organizations?
is: Hvað eru stofnanir?

source: <p>Organizations act like publishing departments for datasets (for example, the Department of Health). This means that datasets can be published by and belong to a department instead of an individual user.</p> <p>Within organizations, admins can assign roles and authorisation its members, giving individual users the right to publish datasets from that particular organisation (e.g. Office of National Statistics).</p>
is: <p>Stofnanir eru útgefendur gagnapakka (til dæmis Fjármálaráðuneytið). Gagnapakkar eru gefnir út undir stofnun frekar en í nafni einstaklinga.</p> <p>Stjórnendur geta úthlutað hlutverkum og aðgangsheimildum innan stofnana og þannig gefið notendum réttindi til að gefa út gagnapakka fyrir viðkomandi stofnun.</p>

source: My Organization
is: Stofnunin mín

source: my-organization
is: min-stofnun

source: A little information about my organization...
is: Stutt lýsing á stofnuninni...

source: Save Organization
is: Vista stofnun

source: This organization has no description
is: Þessi stofnun hefur enga lýsingu

source: Create Dataset
is: Stofna gagnapakka

source: What are datasets?
is: Hvað eru gagnapakkar?

source: Are you sure you want to delete dataset - {name}?
is: Ertu viss um að þú viljir eyða gagnapakkanum - {name}?

source: Are you sure you want to delete resource - {name}?
is: Ertu viss um að þú viljir eyða skránni - {name}?

source: View dataset
is: Skoða gagnapakka

source: Update Dataset
is: Uppfæra gagnapakka

source: Add metadata to the dataset
is: Bæta lýsigögnum við gagnapakka

source: Add data to the dataset
is: Bæta gögnum við gagnapakka

source: Add New Resource
is: Bæta við skrá

source: This is an old revision of this dataset, as edited at %(timestamp)s. It may differ significantly from the <a href="%(url)s">current revision</a>.
is: Þetta er gömul útgáfa af gagnapakkanum, breytt %(timestamp)s. Hún getur verið töluvert frábrugðin <a href="%(url)s">núgildandi útgáfu</a>.

source: This is the current revision of this dataset, as edited at %(timestamp)s.
is: Þetta er nýjasta útgáfan af þessum gagnapakka og var uppfærð %(timestamp)s.

source: Related Media for {dataset}
is: Tengdar upplýsingar fyrir {dataset}

source: No related items
is: Ekkert ítarefni

source: Add Related Item
is: Bæta við ítarefni

source: Error:
is: Villa:

source: Last updated
is: Seinast uppfært

source: View resource
is: Skoða skrá

source: Download
is: Sækja

source: URL:
is: Vefslóð:

source: There is no description for this resource
is: Það er engin lýsing á þessari skrá

source: From the dataset abstract
is: Úr útdrætti gagnapakka

source: Source: <a href="%(url)s">%(dataset)s</a>
is: Heimild: <a href="%(url)s">%(dataset)s</a>

source: Additional Information
is: Viðbótarupplýsingar

source: Field
is: Svæði

source: Value
is: Gildi

source: unknown
is: óþekkt

source: Created
is: Stofnað

source: Format
is: Skráasnið

source: Relevance
is: Samsvörun

source: Popular
is: Vinsælu

source: API Docs
is: API skjöl

source: full {format} dump
is: fullt {format} úrtak

source: You can also access this registry using the %(api_link)s (see %(api_doc_link)s) or download a %(dump_link)s.
is: Þú getur líka fengið aðgengi að skránni með %(api_link)s (sjá %(api_doc_link)s) eða hlaðið niður %(dump_link)s.

source: You can also access this registry using the %(api_link)s (see %(api_doc_link)s).
is: Þú getur líka fengið aðgengi að skránni með %(api_link)s (sjá %(api_doc_link)s).

source: Additional Info
is: Viðbótarupplýsingar

source: Source
is: Heimild

source: Maintainer
is: Umsjónarmaður

source: Version
is: Útgáfa

source: State
is: Ríki

source: Title
is: Titill

source: eg. A descriptive title
is: t.d. Lýsandi titill

source: eg. my-dataset
is: t.d. mitt-gagnasafn

source: eg. Some useful notes about the data
is: t.d. Ýmsar gagnlegar upplýsingar um gögnin

source: eg. economy, mental health, government
is: t.d. efnahagur, geðheilsa, stjórnvöld

source: License definitions and additional information can be found at <a href="http://opendefinition.org/licenses/">opendefinition.org</a>
is: Skilgreiningar á leyfisskilmálum má finna á <a href="http://opendefinition.org/licenses/">opendefinition.org</a>

source: Organization
is: Stofnun

source: Visibility
is: Sýnileiki

source: Public
is: Opinbert

source: There is no description for this dataset
is: Engin lýsing er til fyrir þennan gagnapakka

source: Important: By submitting content, you agree to release your contributions under the Open Database License.
is: Athugið: Með því að senda inn efni samþykkir þú að gefa það út undir leyfisskilmálum fyrir opna gagnagrunna (Open Database License).

source: Are you sure you want to delete this dataset?
is: Ertu viss um að þú viljir eyða þessum gagnapakka?

source: Next: Add Data
is: Næst: Bæta við gögnum

source: Joe Bloggs
is: Anna Jónsdóttir

source: Author Email
is: Netfang höfundar

source: joe@example.com
is: anna@example.com

source: Maintainer Email
is: Netfang umsjónarmanns

source: Previous
is: Fyrra

source: Finish
is: Ljúka

source: Update Resource
is: Uppfæra skrá

source: eg. January 2011 Gold Prices
is: t.d. Verð á þorski í janúar 2013

source: Some useful notes about the data
is: Ýmsar nytsamlegar upplýsingar um gögnin

source: eg. CSV, XML or JSON
is: t.d. CSV, XML eða JSON

source: eg. 2012-06-05
is: t.d. 2012-06-05

source: File Size
is: Skráarstærð

source: eg. 1024
is: t.d. 1024

source: MIME Type
is: MIME gerð

source: eg. application/json
is: t.d. application/json

source: Are you sure you want to delete this resource?
is: Ertu viss um að þú viljir eyða þessari skrá?

source: Save & add another
is: Vista og bæta meiru við

source: Next: Additional Info
is: Næst: Viðbótarupplýsingar

source: What's a resource?
is: Hvað er skrá?

source: A resource can be any file or link to a file containing useful data.
is: Skrá getur verið skjal, hlekkur á skjal eða tilvísun í gagnaveitu með nýtanlegum gögnum.

source: No description for this resource
is: Engin lýsing til fyrir þessa skrá

source: Explore
is: Skoða

source: Preview
is: Forskoða

source: Data and Resources
is: Gögn og tilföng

source: <p class="empty">This dataset has no data, <a href="%(url)s">why not add some?</a>
is: <p class="empty">Þessi gagnapakki inniheldur engin gögn. <a href="%(url)s">Viltu ekki bæta þeim við?</a>

source: Read dataset as of %s
is: Lesa gagnapakka frá %s

source: Create dataset
is: Stofna gagnapakka

source: Add data
is: Bæta við gögnum

source: Related Form
is: Tengt form

source: What are related items?
is: Hvað er ítarefni?

source: <p>Related Media is any app, article, visualisation or idea related to this dataset.</p> <p>For example, it could be a custom visualisation, pictograph or bar chart, an app using all or part of the data or even a news story that references this dataset.</p>
is: <p>Tengdar upplýsingar geta verið forrit, grein, myndræn framsetning eða hugmynd tengd gagnapakkanum.</p> <p> Það gæti til dæmis verið sérsniðin framsetning, skýringarmynd eða línurit, eða forrit sem notar öll gögnin eða hluta af þeim eða jafnvel fréttagrein sem vísar í gagnapakkann.</p>

source: Are you sure you want to delete related item - {name}?
is: Ertu viss um að þú viljir eyða ítarefninu - {name}?

source: Apps & Ideas
is: Forrit og hugmyndir

source: <p>Showing items <strong>%(first)s - %(last)s</strong> of <strong>%(item_count)s</strong> related items found</p>
is: <p>Sýni <strong>%(first)s - %(last)s</strong> atriði af <strong>%(item_count)s</strong> tengdum atriðum sem fundust</p>

source: <p><strong>%(item_count)s</strong> related items found</p>
is: <p><strong>%(item_count)s</strong> tengd atriði fundust</p>

source: There have been no apps submitted yet.
is: Engin forrit eða öpp hafa verið skráð.

source: What are applications?
is: Hvað eru forrit?

source: These are applications built with the datasets as well as ideas for things that could be done with them.
is: Þetta eru kerfi sem byggja á gagnapakkanum og hugmyndir um hvernig má nota þau.

source: Filter Results
is: Takmarka leitarniðurstöður

source: Filter by type
is: Takmarka eftir tegund

source: All
is: Allar

source: Sort by
is: Raða eftir

source: Default
is: Sjálfgefið

source: Only show featured items
is: Sýna aðeins það sem er í kastljósinu

source: Apply
is: Nota

source: Edit related item
is: Breyta ítarefni

source: Edit Related
is: Breyta tengdu

source: Edit Related Item
is: Breyta ítarefni

source: Update
is: Uppfæra

source: Create a related item
is: Skrá ítarefni

source: Create Related
is: Skrá ítarefni

source: Create Related Item
is: Skrá ítarefni

source: My Related Item
is: Ítarefni frá mér

source: http://example.com/image.png
is: http://example.com/mynd.png

source: A little information about the item...
is: Stutt lýsing...

source: Type
is: Tegund

source: Are you sure you want to delete this related item?
is: Ertu viss um að þú viljir eyða þessu ítarefni?

source: This item has no description
is: Engin lýsing á þessu ítarefni

source: Difference
is: Munur

source: Revision History
is: Breytingasaga

source: Revisions
is: Útgáfur

source: Undelete
is: Afturkalla eyðingu

source: Changes
is: Breytingar

source: Datasets' Tags
is: Efnisorð gagnapakka

source: Entity
is: Eining

source: New activity item
is: Ný uppfærsla

source: Embed Data Viewer
is: Fella inn gagnaglugga

source: Embed this view by copying this into your webpage:
is: Fella þessa birtingu gagna inn í vefsíðu:

source: Choose width and height in pixels:
is: Veldu breidd og hæð í pixlum:

source: Width:
is: Breidd:

source: Height:
is: Hæð:

source: Home
is: Heim

source: Language
is: Tungumál

source: Go
is: Áfram

source: This dataset satisfies the Open Definition.
is: Þessi gagnapakki uppfyllir skilgreiningu Open Definition.

source: No License Provided
is: Leyfi ekki tilgreint

source: No apps, ideas, news stories or images have been related to this dataset yet.
is: Engin forrit, hugmyndir, fréttir eða myndir eru tengdar þessum gagnapakka enn.

source: Add Item
is: Bæta við

source: Submit
is: Senda

source: Order by
is: Raða eftir
